{"Name":"BOLD5000","License":"~","Authors":["Nadine Chang","John A. Pyles","Abhinav Gupta","Michael J. Tarr","Elissa M. Aminoff"],"Acknowledgements":"NC participated in stimulus selection, stimulus pre-processing, stimulus analysis, experimental design, collecting fMRI data, t-SNE data analysis, writing the manuscript, public distribution of the data, creating the website, and consulted on the remaining sections of the project.\n\nJAP developed and tested the MRI protocols, participated in experimental design, collecting fMRI data, the MRI processing pipeline, writing the manuscript, public distribution of the data, and consulted for the remaining sections of the pro ject.\n\nAG helped conceive the original project and and write the manuscript. AG consulted regarding stimulus selection, stimulus analysis, experimental design, and t-SNE data analysis.\n\nMJT helped conceive the original project and write the manuscript. MJT consulted regarding stimulus selection, experimental design, data analysis, and public distribution.\n\nEMA helped conceive the original project and participated in stimulus selec- tion, experimental design, fMRI pre-processing data, general fMRI data anal- ysis (GLM, ROIs), specific subsequent data analysis (design validation, data validation, representational similarity analysis), writing the manuscript, public distribution of the data and consulted on the remaining sections of the project.\n\nWe thank Scott Kurdilla for his patience as our MRI technologist throughout all data collection. We would also like to thank Austin Marcus for his assistance in various stages of this project, Jayanth Koushik for his assistance in AlexNet feature extractions, and Ana Van Gulick for her assistance with public data distribution and open science issues.\n\nFinally, we thank our participants for their participation and patience, with- out them this dataset would not have been possible.","HowToAcknowledge":"","Funding":"This dataset was collected with the support of NSF Award BCS-1439237 to Elissa M. Aminoff and Michael J. Tarr, ONR MURI N000141612007 and Sloan, Okawa Fellowship to Abhinav Gupta, and NSF Award BSC-1640681 to Michael Tarr.","ReferencesAndLinks":["BOLD5000.org"],"DatasetDOI":"doi.val.1234~","BIDSVersion":"1.0.2"}